<section>
<style type="text/css">
H1.title {font-size:24px;font-weight:bold;}
a {color:#333333;}
a:link {color:#ff0000;}
a:visited {color:#333333;}
a:hover {color:#666666;}
ul.a {margin-left: -20px;}

.commonH2P b {display :inline; font-size:14px;line-height:15px;text-decoration:none; margin:0px 0px;}

body {
	font-family:arial,futura,verdana,helvetica;
	font-size:14px;	
	background-color:#ffffff;
	color:#000000}
</style>

<a name="top"></a>
<H1 class="title"><em>Tale of the Red Cliffs</em></H1>
<p style="color:#008800">

	Vivez l&apos;exp&eacute;rience palpitante des batailles l&eacute;gendaires des Trois Royaumes dans le jeu <em><b>Tale of the Red Cliffs</b></em>. <br><br>
	Appuyez sur les boucliers dor&eacute;s et turquoises pour d&eacute;couvrir des symboles identiques et gagner des prix fabuleux! Surveillez les fl&egrave;ches de feu; lorsqu&apos;elles atteignent un symbole, un symbole multiplicateur de jade peut ressurgir des cendres! 
</p>
	<h2 id = "howToBet">Comment miser</h2>
        <h3>Co&ucirc;t du billet</h3>
        <p>Affiche le co&ucirc;t actuel du billet.</p>
        <p>Appuyez sur la fl&egrave;che gauche (&ndash;) pour diminuer le co&ucirc;t du billet.</p>
        <p>Appuyez sur la fl&egrave;che droite (+) pour augmenter le co&ucirc;t du billet.</p>
        <p>Appuyez sur ACHETER pour d&eacute;biter votre solde du prix d&rsquo;un billet et commencer la partie. </p>
	<h2 id = "howToPlay">Comment jouer</h2>
    <p>Dans le jeu <i><b>Tale of the Red Cliffs</b></i>, vous gagnez lorsque certains de VOS SYMBOLES sont identiques aux SYMBOLES GAGNANTS. </p>
		<p>Appuyez sur les boucliers dor&eacute;s pour faire appara&icirc;tre les SYMBOLES GAGNANTS. Appuyez sur les boucliers turquoises pour faire appara&icirc;tre VOS SYMBOLES et les lots correspondants. Lorsque tous les symboles sont apparents, des fl&egrave;ches de feu peuvent atteindre VOTRE SYMBOLE et faire appara&icirc;tre un multiplicateur de jade de 2, 5, 10 ou 20.</p>
        <p>Si VOTRE SYMBOLE est identique &agrave; un SYMBOLE GAGNANT, vous gagnez le lot associ&eacute; &agrave; VOTRE SYMBOLE.</p>
        <p>Le lot associ&eacute; &agrave; VOTRE SYMBOLE est multipli&eacute; lorsque vous obtenez un symbole multiplicateur de jade.</p>
        <p>Le jeu prend fin lorsque tous les boucliers dor&eacute;s et tous les boucliers turquoises ont affich&eacute; leurs symboles respectifs. Le jeu affiche un message indiquant le r&eacute;sultat de la partie.</p>
	<h2 id = "revealAll">Tout afficher</h2>
        <p>Appuyez sur TOUT AFFICHER pour que la partie se joue automatiquement. La partie continue jusqu&rsquo;&agrave; ce que tous les symboles aient &eacute;t&eacute; d&eacute;voil&eacute;s.</p>
        <p>Pour continuer la partie en mode manuel, appuyez sur ARR&Ecirc;TER. </p>
	<h2 id = "rules">R&egrave;gles</h2>
        <p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
		<p>Les lots instantan&eacute;s sont ajout&eacute;s aux gains totaux.</p>
		<p>Les gains sont affich&eacute;s en argent.</p>
        <p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>
	<h2 id = "additionalInformation">Renseignements suppl&eacute;mentaires</h2>
		{payback}
		<h3>Propri&eacute;t&eacute; intellectuelle</h3>
		<p>©&nbsp;2018 IGT. Tous droits r&eacute;serv&eacute;s. Toutes les autres marques de commerce utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales, ne peuvent &ecirc;tre utilis&eacute;es sans permission, et lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.</p>
		<p>Derni&egrave;re mise &agrave; jour&nbsp;: 19&nbsp;mars&nbsp;2018</p>        
		<p> </p>
</section>