<section>
<style type="text/css">
H1.title {font-size:24px;font-weight:bold;}
a {color:#333333;}
a:link {color:#ff0000;}
a:visited {color:#333333;}
a:hover {color:#666666;}
ul.a {margin-left: -20px;}

.commonH2P b {display :inline; font-size:14px;line-height:15px;text-decoration:none; margin:0px 0px;}

body {
	font-family:arial,futura,verdana,helvetica;
	font-size:14px;	
	background-color:#ffffff;
	color:#000000}
</style><a name="top"></a><H1 class="title"><em>Tale of the Red Cliffs</em></H1>
<p style="color:#008800">Upplev en av de legendariska striderna f&ouml;r de tre kungad&ouml;mena i <em><b>Tale of the Red Cliffs</b></em>. <br><br> V&auml;lj kopparplattor och sk&ouml;ldar och avsl&ouml;ja matchande symboler f&ouml;r att vinna episka priser! H&aring;ll utkik efter eldpilar &ndash; n&auml;r en symbol tr&auml;ffas av en eldpil kan en jade-multiplikator avsl&ouml;jas i askan!</p>
	<h2 id = "howToBet">S&aring; h&auml;r satsar du</h2>
        <h3>Lottkostnad</h3>
        <p>Visar den aktuella lottkostnaden.</p>
        <p>Tryck p&aring; v&auml;nsterpilen (&ndash;) f&ouml;r att minska lottkostnaden.</p>
        <p>Tryck p&aring; h&ouml;gerpilen (+) f&ouml;r att &ouml;ka lottkostnaden.</p>
        <p>Tryck p&aring; K&Ouml;P f&ouml;r att dra lottkostnaden fr&aring;n saldot och spela.</p>
	<h2 id = "howToPlay">S&aring; h&auml;r spelar du</h2>
    <p>M&aring;let med <i><b>Tale of the Red Cliffs</b></i> &auml;r att matcha DINA SYBMOLER med VINNANDE SYMBOLER.</p>
		<p>V&auml;lj varje kopparplatta f&ouml;r att avsl&ouml;ja en VINNANDE SYMBOL. V&auml;lj varje sk&ouml;ld f&ouml;r att avsl&ouml;ja DINA SYMBOLER och ett vinstv&auml;rde. N&auml;r alla symboler &auml;r avsl&ouml;jade kan det h&auml;nda att eldpilar tr&auml;ffar DIN SYMBOL och s&auml;tter eld p&aring; den f&ouml;r att avsl&ouml;ja en jade-multiplikator med ett v&auml;rde p&aring; 2x, 5x, 10x eller 20x.</p>
        <p>N&auml;r DIN SYMBOL matchar en VINNANDE SYMBOL, vinner du DIN SYMBOLS vinstv&auml;rde.</p>
        <p>Avsl&ouml;ja en jade-symbol med en multiplikator f&ouml;r att vinna DIN SYMBOLS vinstv&auml;rde g&aring;nger multiplikatorn.</p>
        <p>Spelet avslutas n&auml;r alla kopparplattor och sk&ouml;ldar har avsl&ouml;jats. Ett meddelande dyker upp f&ouml;r att informera om spelets utfall.</p>
	<h2 id = "revealAll">Avsl&ouml;ja alla</h2>
        <p>Tryck p&aring; AVSL&Ouml;JA ALLA f&ouml;r att automatiskt spela klart spelet. Spelet forts&auml;tter tills alla objekt har visats.</p>
        <p>Tryck p&aring; STOPP f&ouml;r att forts&auml;tta spelet i manuellt spell&auml;ge.</p>
	<h2 id = "rules">Regler</h2>
        <p>Missbruk eller funktionsfel ogiltigf&ouml;rklarar alla utbetalningar och spel.</p>
		<p>Direktvinster l&auml;ggs till det totala vinstv&auml;rdet.</p>
		<p>Vinster visas i vald valuta.</p>
        <p>Val som gjorts av spelare under spelets g&aring;ng, p&aring;verkar inte spelets utfall.</p>
	<h2 id = "additionalInformation">&Ouml;vrig information</h2>{payback}<h3>Immateriell egendom</h3>
		<p>© 2018 IGT. Alla r&auml;ttigheter f&ouml;rbeh&aring;llna. Alla andra varum&auml;rken som anv&auml;nds h&auml;ri &auml;gs av IGT eller dess partners, f&aring;r inte anv&auml;ndas utan tillst&aring;nd, och &auml;r d&auml;r s&aring; anges med ®, registrerade hos USA:s patent- och registreringsverk (U.S. Patent and Trademark Office).</p>
		<p>Senast uppdaterat 19 mars 2018.</p>        
		<p> </p>
</section>